function ConfidentialPoliticsContent() {
    return (
        <div className="content_contaioner">
            <h1>კონფიდენციალობის პოლიტიკა</h1>

            <h4>1. შესავალი</h4>

            <p>
                წინამდებარე წესები და პირობები წარმოადგენს თქვენსა და შპს
                „თინეთს“ (შემდგომში „კომპანია“ ან „ჩვენ“) შორის დადებულ
                სავალდებულო ძალის მქონე ხელშეკრულებას (შემდგომში „წესები და
                პირობები“), რომელიც არეგულირებს თქვენ მიერ კომპანიის კუთვნილი
                ვებგვერდების/აპლიკაციების (შემდგომში პლატფორმა) გამოყენებასა და
                მომსახურების მიღებას. <br />
                <br />
                შპს „თინეთი“ პლატფორმების (ვებგვერდები:livo.ge; mymarket.ge;
                myauto.ge; myparts.ge; myhome.ge; myads.ge; mysports.ge;
                myjobs.ge; auction.myauto.ge.) საშუალებით მომხმარებელს სთავაზობს
                ქონების/ნივთის/პროდუქციის/მომსახურების განთავსების, ყიდვისა და
                რეალიზაციის/გაქირავების შესაძლებლობას და პლატფორმებზე
                განთავსებულ სხვა მრავალ სერვისს წინამდებარე „წესებით და
                პირობებით“ განსაზღვრული პირობებით. <br />
                <br />
                წინამდებარე „წესებზე და პირობებზე“ დათანხმებით მომხმარებელი
                ადასტურებს, რომ სურს კომპანიის მიერ ოპერირებად პლატფორმა/ებ/ზე
                ამ წესებით და პირობებით განსაზღვრული პირობებით კომპანიის მიერ
                შეთავაზებული სერვისებით სარგებლობა.
                <br />
                <br />
                გთხოვთ, ყურადღებით გაეცნოთ წინამდებარე წესებს. ყველა
                მომხმარებელი, რომელსაც სურს კომპანიის პლატფორმით სარგებლობა,
                ვალდებულია დაეთანხმოს და დაიცვას ქვემოთ მოყვანილი წესები და
                პირობები. კომპანიის ადმინისტრაცია უფლებას იტოვებს, ნებისმიერ
                დროს ცალმხრივად, შეიტანოს მასში ცვლილებები წინამდებარე წესებითა
                და პირობებით გათვალისწინებული ფორმით.
                <br />
                <br />
                პერსონალური ინფორმაცია, რომელსაც კომპანია თქვენგან ან მესამე
                პირებისგან მოიპოვებს მუშავდება თქვენი თანხმობის საფუძველზე,
                წინამდებარე წესებში განსაზღვრული კონფიდენციალობის პოლიტიკის
                შესაბამისად.
                <br />
                <br />
                რეგისტრაციის ფორმაში “ვეთანხმები წესებს და პირობებს”- მონიშვნით
                თქვენ ასევე ეთანხმებით კონფიდენციალობის პოლიტიკას.
                <br />
                <br />
                კომპანიის მიერ სარეალიზაციოდ განთავსებული საქონლის/მომსახურების
                უკან დაბრუნება ხდება კომპანიის დაბრუნების პოლიტიკის შესაბამისად.
                რეგისტრაციის ფორმაში “ვეთანხმები წესებს და პირობებს”- მონიშვნით
                თქვენ ასევე ეთანხმებით კომპანიის დაბრუნების პოლიტიკას.
                <br />
                <br />
                !!! კომპანია აფრთხილებს მომხმარებელს, რომ ის ვალდებულია დაიცვას
                საგადასახადო კანონმდებლობით გათვალისწინებული პირობები.
            </p>
        </div>
    );
}

export default ConfidentialPoliticsContent;
